{
    "banner_message_1": "Transforma tu Estrategia de TI",
    "banner_message_2": "Maximiza el potencial de tu negocio con servicios expertos de consultoría de TI.",
    "about_us": "Acerca de nosotros",
    "about_us_message": "Bienvenido a Zine, tu socio de confianza en consultoría de TI. Ofrecemos soluciones integrales para ayudar a las empresas a prosperar en la era digital. Nuestro equipo de profesionales experimentados está dedicado a proporcionar servicios de primera categoría adaptados a tus necesidades únicas. \n\nYa sea que necesites orientación estratégica, implementación de tecnología o soporte continuo, estamos aquí para potenciar tu organización y llevarla al éxito. Confía en Zine para navegar por las complejidades del panorama de TI y desbloquear todo el potencial de tu negocio.",
    "our_services": "Nuestros Servicios",
    "it_infrastructure_solutions": "Soluciones de Infraestructura de TI",
    "it_infrastructure_solutions_msg": "Soluciones de TI personalizadas para infraestructuras eficientes, seguras y escalables.",
    "cybersecurity_consultancy": "Consultoría de Ciberseguridad",
    "cybersecurity_consultancy_msg": "Orientación experta para proteger tu negocio de amenazas cibernéticas y garantizar la seguridad de los datos.",
    "cloud_computing_services": "Servicios de Computación en la Nube",
    "cloud_computing_services_msg": "Aprovecha el poder de la nube para aumentar la productividad y optimizar las operaciones.",
    "contact_us_today": "Contáctanos Hoy",
    "contact_us_today_msg": "Completa el formulario a continuación para ponerte en contacto con nuestro equipo de consultoría de TI. Estamos listos para ayudarte con cualquier necesidad tecnológica que puedas tener.",
    "contact_us_name": "Nombre",
    "contact_us_email": "Correo Electrónico",
    "contact_us_message": "Mensaje",
    "contact_us_send": "Enviar",
    "captcha_1": "Este sitio está protegido por reCAPTCHA y los",
    "captcha_2": "Política de Privacidad",
    "captcha_3": "Términos de Servicio de Google"
}